<?php

return array (
  'basic' => 'الأساسية',
  'pro' => 'المحترفين',
  'enterprise' => 'المؤسسات',
  'basic_name' => 'الخطة الأساسية',
  'basic_desc' => 'مثالية للمطاعم الصغيرة التي تبدأ رحلتها الرقمية. تتيح إدارة مطعم واحد باستخدام أدوات أساسية مثل إدارة القوائم، تتبع الطلبات في الوقت الحقيقي، الطلب عبر رمز QR، ونظام عرض المطبخ، مع تحليلات متقدمة ودعم مخصص.',
  'basicplan_name' => '43',
  'basicplan_desc' => '44',
  'Standardplan_name' => 'الخطة القياسية',
  'Standardplan_desc' => 'مصممة للمطاعم المتنامية التي تحتاج إلى مرونة أكبر. تشمل جميع مزايا الخطة الأساسية بالإضافة إلى تكاملات مخصصة وبرنامج ولاء لتعزيز تفاعل العملاء وتحسين العمليات.',
  'Advanced_name' => 'الخطة المتقدمة',
  'Advanced_desc' => 'مثالية لمجموعات المطاعم والشركات الكبيرة. تتيح إدارة عدد غير محدود من المطاعم والموظفين باستخدام أدوات قوية تشمل إدارة متقدمة للقوائم، تتبع فوري للطلبات، تكاملات مخصصة، برامج ولاء، ودعم مخصص.',
  'Standard_name' => 'Standard',
  'Standard_desc' => NULL,
  'Advanced / Multi-Branch_name' => 'Advanced',
  'Advanced / Multi-Branch_desc' => NULL,
);
